Organization = [
  [
    "Министерство иностранных дел",
    "Министерство иностранных дел"
  ],
  [
    "Министерство внутренних дел",
    "Министерство внутренних дел"
  ],
  [
    "Министерство образования и науки",
    "Министерство образования и науки"
  ],
  [
    "Министерство финансов",
    "Министерство финансов"
  ],
  [
    "Министерство экономики",
    "Министерство экономики"
  ],
  [
    "Министерство труда и социального развития",
    "Министерство труда и социального развития"
  ],
  [
    "Министерство транспорта и дорожного хозяйства",
    "Министерство транспорта и дорожного хозяйства"
  ],
  [
    "Министерство сельского хозяйства, водного хозяйства и регионального развития",
    "Министерство сельского хозяйства, водного хозяйства и регионального развития"
  ],
  [
    "Государственный комитет национальной безопасности",
    "Государственный комитет национальной безопасности"
  ],
  [
    "Государственная налоговая служба",
    "Государственная налоговая служба"
  ],
  [
    "Государственная таможенная служба",
    "Государственная таможенная служба"
  ],
  [
    "Государственная служба по борьбе с экономической преступностью",
    "Государственная служба по борьбе с экономической преступностью"
  ],
]


Industry = [
  [
    "Информационные технологии и программное обеспечение.",
    "Информационные технологии и программное обеспечение."
  ],
  [
    "Машиностроение и автоматизация производства.",
    "Машиностроение и автоматизация производства."
  ],
  [
    "Медицинская и фармацевтическая промышленность.",
    "Медицинская и фармацевтическая промышленность."
  ],
  [
    "Транспорт и логистика.",
    "Транспорт и логистика."
  ],
  [
    "Пищевая и сельскохозяйственная промышленность.",
    "Пищевая и сельскохозяйственная промышленность."
  ],
  [
    "Энергетика и альтернативные источники энергии.",
    "Энергетика и альтернативные источники энергии."
  ],
  [
    "Финансовые и банковские продукты и услуги",
    "Финансовые и банковские продукты и услуги"
  ],
  [
    "Строительство и недвижимость",
    "Строительство и недвижимость",
  ],
  [
    "Образовательные продукты и услуги",
    "Образовательные продукты и услуги"
  ],
  [
    "Техника и спецтехника",
    "Техника и спецтехника"
  ],
  [
    "Классическое и современное искусство",
    "Классическое и современное искусство"
  ],
  [
    "Национальные товары, рукоделие, сувенирная продукция",
    "Национальные товары, рукоделие, сувенирная продукция"
  ],
  [
    "Экотовары",
    "Экотовары"
  ],
  [
    "Инвестиционные проекты",
    "Инвестиционные проекты"
  ],
  [
    "Другое",
    "Другое"
  ]
]