Status = [
  [
    "Trade",
    "Trade"
  ],
  [
    "Investment",
    "Investment"
  ],
  [
    "Fashion",
    "Fashion"
  ],
  [
    "Food",
    "Food"
  ],
]


Organization = [
  [
    "Министерство иностранных дел",
    "Министерство иностранных дел"
  ],
  [
    "Министерство внутренних дел",
    "Министерство внутренних дел"
  ],
  [
    "Министерство образования и науки",
    "Министерство образования и науки"
  ],
  [
    "Министерство финансов",
    "Министерство финансов"
  ],
  [
    "Министерство экономики",
    "Министерство экономики"
  ],
  [
    "Министерство труда и социального развития",
    "Министерство труда и социального развития"
  ],
  [
    "Министерство транспорта и дорожного хозяйства",
    "Министерство транспорта и дорожного хозяйства"
  ],
  [
    "Министерство сельского хозяйства, водного хозяйства и регионального развития",
    "Министерство сельского хозяйства, водного хозяйства и регионального развития"
  ],
  [
    "Государственный комитет национальной безопасности",
    "Государственный комитет национальной безопасности"
  ],
  [
    "Государственная налоговая служба",
    "Государственная налоговая служба"
  ],
  [
    "Государственная таможенная служба",
    "Государственная таможенная служба"
  ],
  [
    "Государственная служба по борьбе с экономической преступностью",
    "Государственная служба по борьбе с экономической преступностью"
  ],
]
